{"[PAD]":0, "[WORD]":1, "[CHAR]": 2, "[C_M]": 3, "[unused]":4, "一": 5, "丁": 6, "丂": 7, "七": 8, "丄": 9, "丅": 10, "丿": 11, "万": 12, "丈": 13, "三": 14, "上": 15, "下": 16, "丌": 17, "不": 18, "&CDP-8BBF;": 19, "丏": 20, "丐": 21, "丑": 22, "刃": 23, "专": 24, "且": 25, "世": 26, "丗": 27, "丘": 28, "内": 29, "业": 30, "人": 31, "东": 32, "&CDP-895C;": 33, "氶": 34, "土": 35, "厶": 36, "&CDP-8BC5;": 37, "匕": 38, "両": 39, "丣": 40, "两": 41, "严": 42, "䒑": 43, "&CDP-8A65;": 44, "&CDP-8CC6;": 45, "丨": 46, "丩": 47, "&GT-00458;": 48, "丫": 49, "丬": 50, "中": 51, "⺄": 52, "&CDP-8BF1;": 53, "丯": 54, "丰": 55, "丱": 56, "串": 57, "丳": 58, "&CDP-8969;": 61, "&CDP-89BC;": 59, "&CDP-8BDE;": 60, "&RUI6-E00E;": 62, "丶": 63, "丸": 64, "丹": 65, "为": 66, "王": 67, "井": 68, "冂": 69, "&CDP-89B2;": 70, "八": 71, "乀": 72, "乁": 73, "乂": 74, "乃": 75, "乄": 76, "久": 77, "乆": 78, "义": 79, "之": 80, "&CDP-89DE;": 81, "乍": 82, "乎": 83, "乐": 84, "乑": 85, "大": 86, "&CDP-89AB;": 87, "𠂆": 88, "&CDP-89ED;": 89, "乖": 90, "乗": 91, "乘": 92, "乙": 93, "乚": 94, "乛": 95, "乜": 96, "九": 97, "𠂉": 98, "也": 99, "习": 100, "乡": 101, "山": 102, "幺": 103, "书": 104, "斗": 105, "口": 106, "⺊": 107, "囗": 108, "田": 109, "力": 110, "巨": 111, "石": 112, "&CDP-8D41;": 113, "卩": 114, "头": 115, "舌": 116, "冫": 117, "欠": 118, "爫": 119, "子": 120, "扌": 121, "斤": 122, "辛": 123, "甫": 124, "氵": 125, "小": 126, "母": 127, "𠦝": 128, "戶": 129, "方": 130, "&CDP-8971;": 131, "耂": 132, "日": 133, "糸": 134, "&CDP-8B5B;": 135, "&CDP-89BD;": 136, "十": 137, "干": 138, "&CDP-8C7D;": 139, "米": 140, "舛": 141, "士": 142, "冖": 143, "豆": 144, "亅": 145, "了": 146, "&CDP-8DD8;": 147, "予": 148, "&CDP-8BFE;": 149, "亊": 150, "事": 151, "二": 152, "于": 153, "𠀁": 154, "互": 155, "五": 156, "&CDP-8959;": 157, "亚": 158, "止": 159, "亜": 160, "亞": 161, "亟": 162, "亠": 163, "亡": 164, "几": 165, "父": 166, "&GT-00154;": 167, "&CDP-8CB5;": 168, "厂": 169, "&CDP-8CED;": 170, "⺅": 171, "立": 172, "朩": 173, "&CDP-8B67;": 174, "㐭": 175, "&CDP-8CDE;": 176, "&CDP-8BD9;": 177, "&CDP-8B64;": 178, "𠔼": 179, "亻": 180, "𠃊": 181, "又": 182, "卜": 183, "&CDP-8BA2;": 184, "㔾": 185, "寸": 186, "工": 187, "刀": 188, "千": 189, "勹": 190, "弋": 191, "龴": 192, "&CDP-89EB;": 193, "门": 194, "刄": 195, "&CDP-8CBD;": 196, "比": 197, "月": 198, "牛": 199, "&CDP-89E3;": 200, "巿": 201, "弔": 202, "屯": 203, "&CDP-89A6;": 204, "心": 205, "尹": 206, "及": 207, "犬": 208, "戈": 209, "木": 210, "夫": 211, "𠂇": 212, "尤": 213, "火": 214, "匚": 215, "㐅": 216, "&CDP-8A64;": 217, "韦": 218, "车": 219, "牙": 220, "见": 221, "长": 222, "文": 223, "㝉": 224, "尺": 225, "玄": 226, "女": 227, "白": 228, "尸": 229, "半": 230, "四": 231, "由": 232, "申": 233, "𠃌": 234, "𠮛": 235, "平": 236, "&GT-K00059;": 237, "&CDP-8BAD;": 238, "甘": 239, "未": 240, "宀": 241, "巾": 242, "皮": 243, "氏": 244, "央": 245, "本": 246, "&CDP-8974;": 247, "必": 248, "示": 249, "&CDP-8AFC;": 250, "弗": 251, "夂": 252, "用": 253, "瓦": 254, "巳": 255, "&CDP-8DA7;": 256, "老": 257, "㐄": 258, "羊": 259, "夕": 260, "耳": 261, "廾": 262, "艮": 263, "兆": 264, "䏌": 265, "吏": 266, "⺉": 267, "⺧": 268, "儿": 269, "㡯": 270, "&GT-10942;": 271, "&GT-03877;": 272, "來": 273, "夷": 274, "⺌": 275, "歹": 276, "皿": 277, "聿": 278, "而": 279, "𠕁": 280, "龷": 281, "舟": 282, "衣": 283, "&CDP-88F1;": 284, "夹": 285, "&CDP-8BD5;": 286, "冉": 287, "&CDP-89D9;": 288, "兀": 289, "贝": 290, "齐": 291, "&CDP-89E2;": 292, "&CDP-8BC7;": 293, "辰": 294, "&CDP-8D4C;": 295, "&CDP-8C52;": 296, "廴": 297, "&CDP-8BBC;": 298, "&CDP-8D52;": 299, "更": 300, "&CDP-8CD5;": 301, "龰": 302, "我": 303, "求": 304, "⺨": 305, "邑": 306, "&CDP-8958;": 307, "禾": 308, "巛": 309, "見": 310, "谷": 311, "&CDP-8BCB;": 312, "矢": 313, "夾": 314, "言": 315, "&CDP-8CDD;": 316, "車": 317, "&CDP-897D;": 318, "来": 319, "&CDP-8B7A;": 320, "彡": 321, "广": 322, "&CDP-8BA5;": 323, "非": 324, "龶": 325, "⺼": 326, "巴": 327, "&CDP-8BE9;": 328, "电": 329, "&CDP-89BE;": 330, "虍": 331, "長": 332, "&CDP-8C62;": 333, "&CDP-89CE;": 334, "&CDP-89E0;": 335, "門": 336, "屮": 337, "凵": 338, "垂": 339, "&CDP-8B72;": 340, "⺆": 341, "𠮷": 342, "隹": 343, "曰": 344, "疌": 345, "攵": 346, "直": 347, "穴": 348, "&CDP-8BFA;": 349, "青": 350, "臼": 351, "果": 352, "東": 353, "&CDP-8CB8;": 354, "具": 355, "&GT-00767;": 356, "&GT-37565;": 357, "⻏": 358, "&CDP-895F;": 359, "页": 360, "艹": 361, "重": 362, "&CDP-8C7A;": 363, "&CDP-8C79;": 364, "&C1-454B;": 365, "韋": 366, "禹": 367, "&CDP-8BCE;": 368, "户": 369, "風": 370, "目": 371, "&CDP-8BEC;": 372, "臿": 373, "&CDP-88C8;": 374, "音": 375, "酉": 376, "疋": 377, "貝": 378, "彳": 379, "&CDP-89D5;": 380, "&CDP-89CC;": 381, "&CDP-8CE9;": 382, "&CDP-8DD5;": 383, "禺": 384, "巜": 385, "&GT-67403;": 386, "&CDP-8B68;": 387, "為": 388, "龸": 389, "鬼": 390, "𦥔": 391, "𡗜": 392, "&CDP-8BC4;": 393, "&CDP-8BB7;": 394, "馬": 395, "&CDP-8CC1;": 396, "&CDP-8CC5;": 397, "羽": 398, "隺": 399, "&CDP-88A6;": 400, "&CDP-8C73;": 401, "䍃": 402, "𦐇": 403, "⺶": 404, "豕": 405, "氺": 406, "𢦏": 407, "&GT-K05014;": 408, "骨": 409, "&GT-K00264;": 410, "讠": 411, "&GT-K00064;": 412, "&M-03088;": 413, "&CDP-8DCB;": 414, "&CDP-8D61;": 415, "タ": 416, "&CDP-8BB0;": 417, "&CDP-8DB2;": 418, "&CDP-8BD0;": 419, "戊": 420, "&CDP-8CBE;": 421, "爽": 422, "&CDP-8C4F;": 423, "&CDP-8CC8;": 424, "&CDP-8BD3;": 425, "頁": 426, "&CDP-8DBF;": 427, "&CDP-8C4B;": 428, "釆": 429, "&CDP-89C5;": 430, "&CB08880;": 431, "廿": 432, "&CDP-8A6D;": 433, "辶": 434, "㐱": 435, "&CDP-8CBF;": 436, "&CDP-8DA9;": 437, "𨊴": 438, "𧰨": 439, "&CDP-8C48;": 440, "&CDP-8BE3;": 441, "黃": 442, "&CDP-8CF2;": 443, "癶": 444, "爲": 445, "&CDP-8BA4;": 446, "&CDP-8BB8;": 447, "㚘": 448, "&GT-K00199;": 449, "&CDP-8B63;": 450, "矛": 451, "&CDP-8C58;": 452, "灬": 453, "旡": 454, "朿": 455, "覀": 456, "&CDP-8DAA;": 457, "黽": 458, "&CDP-8C6E;": 459, "曲": 460, "𡨄": 461, "𦍌": 462, "&CDP-8DDF;": 463, "⺫": 464, "&CDP-8CC3;": 465, "&CDP-8CE0;": 466, "𠚍": 467, "&CDP-8DAD;": 468, "&CDP-8D74;": 469, "&CDP-8CE3;": 470, "⻗": 471, "&CDP-8D53;": 472, "齊": 473, "&CDP-8CC9;": 474, "&CDP-8CCA;": 475, "&CDP-8CCE;": 476, "&CDP-8CA5;": 477, "𠳋": 478, "&CDP-8BBE;": 479, "&CDP-88D6;": 480, "&CDP-8D46;": 481, "&GT-36329;": 482, "鹿": 483, "&CDP-8CD4;": 484, "龍": 485, "&CDP-8CD1;": 486, "&CDP-8CA3;": 487, "黑": 488, "&GT-00145;": 489, "⺲": 490, "糹": 491, "&CDP-8C5B;": 492, "&CDP-8DDD;": 493, "兂": 494, "&CDP-89B9;": 495, "𠑷": 496, "凹": 497, "兜": 498, "毛": 499, "入": 500, "內": 501, "&CDP-8A60;": 502, "&CDP-8CE5;": 503, "𠄠": 504, "冄": 505, "円": 506, "冊": 507, "册": 508, "冎": 509, "&CDP-8A78;": 510, "冘": 511, "&CDP-8DB7;": 512, "豖": 513, "&CDP-8DD7;": 514, "&CDP-8C40;": 515, "马": 516, "水": 517, "夬": 518, "犮": 519, "民": 520, "束": 521, "&CDP-89E5;": 522, "金": 523, "&GT-02095;": 524, "臣": 525, "⺇": 526, "&CDP-8964;": 527, "&GT-K00369;": 528, "&CDP-896D;": 529, "凸": 530, "函": 531, "&CDP-8DE4;": 532, "刂": 533, "&CDP-897C;": 534, "𠚪": 535, "衤": 536, "𠮠": 537, "戋": 538, "𢀖": 539, "&CDP-89EC;": 540, "𡰯": 541, "&CDP-8C42;": 542, "𣏂": 543, "𥝢": 544, "&CDP-8CC7;": 545, "彑": 546, "⺢": 547, "&C2-286B;": 548, "&GT-K03992;": 549, "&CDP-89C6;": 550, "&GT-12503;": 551, "&CDP-8C46;": 552, "&C1-4464;": 553, "&C2-2A3E;": 554, "生": 555, "𠩺": 556, "屮": 557, "&CDP-8BC6;": 558, "⺮": 559, "&CDP-8C4A;": 560, "&CDP-8D69;": 561, "&CDP-8CB3;": 562, "自": 563, "麻": 564, "䖵": 565, "&CDP-8CCF;": 566, "办": 567, "手": 568, "&GT-K01418;": 569, "&GT-K01443;": 570, "𠂋": 571, "&CDP-8970;": 572, "革": 573, "&CDP-8C64;": 574, "&C1-5751;": 575, "&GT-18140;": 576, "弓": 577, "&CDP-8C65;": 578, "&C1-622F;": 579, "熏": 580, "&C5-4A7B;": 581, "缶": 582, "身": 583, "&CDP-8B7C;": 584, "𠤎": 585, "&CDP-8CE8;": 586, "甲": 587, "玉": 588, "爿": 589, "㞷": 590, "𡙗": 591, "⻀": 592, "匸": 593, "卄": 594, "卅": 595, "卌": 596, "卍": 597, "卐": 598, "&CDP-8BDC;": 599, "䜌": 600, "卝": 601, "&CDP-8C78;": 602, "&CDP-8CAC;": 603, "𠂑": 604, "𦈢": 605, "&CDP-8D71;": 606, "龙": 607, "&CDP-8DC6;": 608, "𦣻": 609, "&CDP-8CCB;": 610, "𠩵": 611, "&CDP-8962;": 612, "𤰔": 613, "&CDP-8CD9;": 614, "隶": 615, "&CDP-89B3;": 616, "&CDP-89F6;": 617, "&CDP-89BB;": 618, "𠬝": 619, "&CDP-8D70;": 620, "&CDP-8AA8;": 621, "史": 622, "&CDP-8BD6;": 623, "&CDP-89F5;": 624, "无": 625, "瓜": 626, "永": 627, "西": 628, "𠂢": 629, "年": 630, "纟": 631, "赤": 632, "&CDP-89FA;": 633, "角": 634, "&CDP-8D62;": 635, "末": 636, "&CDP-8BC0;": 637, "⻖": 638, "&CDP-8C6C;": 639, "𢼄": 640, "&CDP-8D77;": 641, "齿": 642, "肃": 643, "州": 644, "&CDP-88A5;": 645, "𣪊": 646, "&CDP-8D5B;": 647, "&CDP-8CF0;": 648, "&CDP-89DF;": 649, "鬲": 650, "&CDP-8DBB;": 651, "虫": 652, "&CDP-8ACC;": 653, "畢": 654, "&CDP-8D67;": 655, "&CDP-8CBB;": 656, "彐": 657, "&CDP-8BE2;": 658, "&CDP-8ACD;": 659, "&GT-K00207;": 660, "粛": 661, "&CDP-8BF8;": 662, "&CDP-8BB5;": 663, "肅": 664, "𠦂": 665, "&CDP-8DAE;": 666, "㓞": 667, "&CDP-8D6B;": 668, "⺩": 669, "㐫": 670, "禸": 671, "&CDP-8CFA;": 672, "鱼": 673, "&CDP-8BD2;": 674, "𦍒": 675, "噩": 676, "巫": 677, "&CDP-8DB5;": 678, "首": 679, "&CDP-8C41;": 680, "&CDP-8BBD;": 681, "𤴡": 682, "魚": 683, "齒": 684, "&CDP-8BF4;": 685, "&CDP-8D76;": 686, "&CDP-8CF4;": 687, "𣥂": 688, "&CDP-8CB1;": 689, "&CDP-8B65;": 690, "㒸": 691, "罒": 692, "&CDP-8D42;": 693, "&CDP-8D4F;": 694, "柬": 695, "&CDP-8D50;": 696, "才": 697, "己": 698, "⺃": 699, "&GT-01850;": 700, "川": 701, "&CDP-89DB;": 702, "爪": 703, "斥": 704, "𠂤": 705, "𠧗": 706, "埀": 707, "&CDP-8852;": 708, "&GT-39726;": 709, "阜": 710, "⺳": 711, "忄": 712, "㚇": 713, "𠃜": 714, "&GT-K05506;": 715, "&CDP-89AE;": 716, "&CDP-8CE4;": 717, "&CDP-88D2;": 718, "&CDP-8C69;": 719, "海": 720, "鹵": 721, "&CDP-8D6F;": 722, "&UU+65E1;": 723, "&CDP-8BC3;": 724, "&CDP-8DBC;": 725, "&CDP-8B7D;": 726, "䧘": 727, "&CDP-8CF6;": 728, "&CDP-8D79;": 729, "𡱒": 730, "㐮": 731, "㕡": 732, "𥄳": 733, "&CDP-8BD8;": 734, "㕓": 735, "𤳳": 736, "&CDP-8DD0;": 737, "冗": 738, "&CDP-8A49;": 739, "&CDP-8DE8;": 740, "&CDP-8A4E;": 741, "夊": 742, "&CDP-8CAF;": 743, "&CDP-88FD;": 744, "&GT-K00439;": 745, "𦥑": 746, "&CDP-89F3;": 747, "&CDP-8CE6;": 748, "夨": 749, "&CDP-8BF5;": 750, "镸": 751, "&CDP-8D7C;": 752, "&GT-09355;": 753, "&CDP-8CDC;": 754, "𣶒": 755, "奭": 756, "𦋹": 757, "&GT-09429;": 758, "&GT-11066;": 759, "𠂔": 760, "&CDP-8B6A;": 761, "㚣": 762, "𦣞": 763, "&GT-00644;": 764, "&CDP-8AC0;": 765, "&CDP-8D65;": 766, "𣬉": 767, "𥁕": 768, "疒": 769, "&CDP-8CC4;": 770, "&M-02690;": 771, "㡀": 772, "&CDP-8DB6;": 773, "&CDP-8BA8;": 774, "&CDP-8BC2;": 775, "𣎆": 776, "&C5-537C;": 777, "&CDP-8D68;": 778, "㦰": 779, "韭": 780, "孑": 781, "孒": 782, "孓": 783, "&CDP-8BC8;": 784, "&GT-K01090;": 785, "&CDP-85A7;": 786, "㼌": 787, "&CDP-8DE0;": 788, "毌": 789, "&GT-26769;": 790, "&CDP-8CD6;": 791, "&CDP-8D51;": 792, "&CDP-8665;": 793, "尢": 794, "&CDP-8DEF;": 795, "雨": 796, "&CDP-88EB;": 797, "𢕪": 798, "风": 799, "&CDP-8968;": 800, "&CDP-8D5A;": 801, "𣢟": 802, "钅": 803, "&CDP-894F;": 804, "&CDP-8C45;": 805, "鳥": 806, "&CDP-8DAF;": 807, "&CDP-8C68;": 808, "&CDP-8CEF;": 809, "&CDP-8D6D;": 810, "&CDP-8CAB;": 811, "&CDP-89C8;": 812, "㐬": 813, "已": 814, "𦣝": 815, "帇": 816, "&CDP-89D7;": 817, "&CDP-8D40;": 818, "&CDP-8CAD;": 819, "𡩜": 820, "𢆶": 821, "&CDP-8DE2;": 822, "臾": 823, "&CDP-8AC4;": 824, "&CDP-89FD;": 825, "&CDP-8D56;": 826, "旣": 827, "&CDP-8DC3;": 828, "&CDP-8BD1;": 829, "&CDP-8BB3;": 830, "𠬢": 831, "&CDP-8C60;": 832, "㐁": 833, "黄": 834, "&CDP-8D5E;": 835, "&GT-35079;": 836, "&CDP-8B7B;": 837, "𢾰": 838, "&GT-K00233;": 839, "戉": 840, "𣎳": 841, "𠫤": 842, "&GT-K01770;": 843, "&CDP-8D7E;": 844, "&CDP-8BA9;": 845, "㝁": 846, "&CDP-8DDE;": 847, "&CDP-8DA1;": 848, "㒼": 849, "&CDP-8D57;": 850, "𠗦": 851, "𢽟": 852, "&CB00024;": 853, "&C3-433D;": 854, "&CDP-8DCE;": 855, "&CDP-8D60;": 856, "&CDP-8C6D;": 857, "&CDP-8DAB;": 858, "戸": 859, "戼": 860, "&CDP-8AF0;": 861, "片": 862, "承": 863, "&CDP-8DC2;": 864, "㐌": 865, "龵": 866, "&CDP-8CE7;": 867, "&CDP-89BA;": 868, "𡿪": 869, "曳": 870, "&C3-2731;": 871, "𢆍": 872, "&M-03151;": 873, "&CDP-8CA4;": 874, "𢪒": 875, "𧈡": 876, "&GT-K01231;": 877, "&M-28120;": 878, "率": 879, "&CDP-8BE0;": 880, "&CDP-89FE;": 881, "&CDP-8CEC;": 882, "𠇍": 883, "&CDP-8CEA;": 884, "㲎": 885, "&GT-29926;": 886, "𣪠": 887, "鼠": 888, "攴": 889, "𡥉": 890, "𠁁": 891, "㡭": 892, "&CDP-8C66;": 893, "㞢": 894, "𣈅": 895, "𣅽": 896, "&CDP-8DBA;": 897, "曱": 898, "肉": 899, "&GT-01892;": 900, "&CDP-89E4;": 901, "&CDP-8BFD;": 902, "&CDP-89AD;": 903, "&CDP-8D5F;": 904, "色": 905, "&C3-2378;": 906, "&CDP-89DD;": 907, "𠯑": 908, "⻌": 909, "𠫓": 910, "&CDP-8DA8;": 911, "秉": 912, "&GT-11695;": 913, "&GT-11674;": 914, "&GT-08923;": 915, "&GT-00358;": 916, "⺭": 917, "飛": 918, "𥁑": 919, "&CDP-89EF;": 920, "𠳮": 921, "𣴎": 922, "&CDP-8BE8;": 923, "䇠": 924, "&GT-21319;": 925, "&CDP-8965;": 926, "䙳": 927, "&CDP-89B6;": 928, "&CDP-8D6E;": 929, "&CDP-8D5C;": 930, "鼎": 931, "䓤": 932, "㕑": 933, "&CDP-8BEF;": 934, "⻃": 935, "&M-48848;": 936, "&CDP-8C6A;": 937, "𣥖": 938, "歺": 939, "&CDP-8BA1;": 940, "&C4-354D;": 941, "䊆": 942, "毋": 943, "&GT-21437;": 944, "耒": 945, "&C3-235C;": 946, "𢎀": 947, "&GT-14766;": 948, "㦿": 949, "&C3-2A7E;": 950, "黾": 951, "&MCS-00105157;": 952, "𦚏": 953, "&CDP-8D7D;": 954, "&CDP-8DB4;": 955, "𡿧": 956, "𡕖": 957, "𢼸": 958, "𡌥": 959, "&CDP-8DE3;": 960, "&CDP-8DA4;": 961, "&CDP-8C76;": 962, "&GT-K02140;": 963, "⻊": 964, "黍": 965, "㬅": 966, "&GT-32448;": 967, "㬱": 968, "䦚": 969, "𠾂": 970, "&CDP-8D78;": 971, "&C3-2A3E;": 972, "&CDP-8AD6;": 973, "&CDP-8CFD;": 974, "龠": 975, "&CDP-88F0;": 976, "𠔾": 977, "&GT-K03616;": 978, "&M-08757;": 979, "𣧄": 980, "&CDP-8AF2;": 981, "䝱": 982, "爻": 983, "牜": 984, "犭": 985, "𡈼": 986, "𠕋": 987, "㹜": 988, "𤔇": 989, "&GT-K01457;": 990, "&CDP-8D55;": 991, "充": 992, "&CDP-8BEA;": 993, "&CDP-894E;": 994, "&CDP-8DA6;": 995, "&GT-08898;": 996, "&GT-09854;": 997, "&CDP-8A43;": 998, "甴": 999, "甶": 1000, "&CDP-8DB8;": 1001, "⺪": 1002, "𣏟": 1003, "&CDP-85F8;": 1004, "&CDP-8DC1;": 1005, "㤲": 1006, "&GT-06861;": 1007, "&CDP-8D58;": 1008, "&CDP-8B56;": 1009, "𢿐": 1010, "&CDP-88C5;": 1011, "&GT-17214;": 1012, "&CDP-8AEF;": 1013, "&GT-59327;": 1014, "礻": 1015, "⻢": 1016, "&CDP-8C59;": 1017, "⺣": 1018, "鸟": 1019, "&C3-2548;": 1020, "&GT-29752;": 1021, "&C6-415B;": 1022, "&CDP-8ACE;": 1023, "𩰬": 1024, "&CDP-8CFE;": 1025, "竹": 1026, "&C3-2179;": 1027, "&CDP-8C6F;": 1028, "&CDP-8CAE;": 1029, "㓣": 1030, "&CDP-8D49;": 1031, "𣐝": 1032, "𣄃": 1033, "𤿺": 1034, "&CDP-8DB3;": 1035, "&GT-00018;": 1036, "&CDP-8DB9;": 1037, "&GT-K07616;": 1038, "&GT-08985;": 1039, "𦓔": 1040, "𣫞": 1041, "豸": 1042, "𠑽": 1043, "者": 1044, "&CDP-8DDC;": 1045, "&GT-00035;": 1046, "&CDP-8A66;": 1047, "&M-00659;": 1048, "㢆": 1049, "&M-01347;": 1050, "网": 1051, "&CDP-8DB0;": 1052, "䩭": 1053, "䩻": 1054, "&GT-K01352;": 1055, "&CDP-89C1;": 1056, "𢇂": 1057, "&CDP-8CE2;": 1058, "肀": 1059, "&CDP-8A73;": 1060, "𠯳": 1061, "&CDP-8CBC;": 1062, "&CDP-88B6;": 1063, "&CDP-8DEC;": 1064, "𠘧": 1065, "&GT-11725;": 1066, "艸": 1067, "𢎨": 1068, "&CDP-89E7;": 1069, "?": 1070, "&GT-22147;": 1071, "㓩": 1072, "&GT-11737;": 1073, "&CDP-8AD3;": 1074, "𡨥": 1075, "𨸋": 1076, "&CDP-85A1;": 1077, "&CDP-8ADE;": 1078, "𣹰": 1079, "𩐁": 1080, "𤋱": 1081, "&CDP-8DA3;": 1082, "䅥": 1083, "⺯": 1084, "&C4-3043;": 1085, "𤾡": 1086, "&CDP-8DEB;": 1087, "&CDP-8D73;": 1088, "𧇃": 1089, "𡭴": 1090, "&CDP-8976;": 1091, "&CDP-8BB9;": 1092, "㡿": 1093, "&C3-2D33;": 1094, "㬰": 1095, "𢧵": 1096, "𢇍": 1097, "𩠐": 1098, "&GT-26647;": 1099, "襾": 1100, "㶣": 1101, "&CDP-8A57;": 1102, "訁": 1103, "㠩": 1104, "㿽": 1105, "&CDP-8AE1;": 1106, "譱": 1107, "豳": 1108, "&CDP-8DE9;": 1109, "&CDP-88D9;": 1110, "𠌵": 1111, "&CDP-8961;": 1112, "䓣": 1113, "&J83-3453;": 1114, "&J83-3152;": 1115, "䘙": 1116, "㕍": 1117, "辵": 1118, "𡰣": 1119, "&CDP-8C55;": 1120, "𡱝": 1121, "㖾": 1122, "&UU+9E97;": 1123, "&CDP-865E;": 1124, "𥁓": 1125, "釒": 1126, "㔻": 1127, "&CDP-8AB9;": 1128, "𧴲": 1129, "&GT-25686;": 1130, "𧯥": 1131, "&CDP-8C56;": 1132, "&CDP-8DD4;": 1133, "&J83-3C59;": 1134, "&GT-35270;": 1135, "&GT-17256;": 1136, "𥄎": 1137, "龟": 1138, "阝": 1139, "㚒": 1140, "𡉼": 1141, "&GT-K03318;": 1142, "㑒": 1143, "𢀡": 1144, "𢏝": 1145, "䳡": 1146, "靑": 1147, "𤎭": 1148, "䬕": 1149, "飞": 1150, "⻞": 1151, "饣": 1152, "&GT-36650;": 1153, "𩡐": 1154, "𠤏": 1155, "&GT-08935;": 1156, "髙": 1157, "髟": 1158, "鬥": 1159, "龜": 1160, "⻤": 1161, "&GT-K03457;": 1162, "&GT-11685;": 1163, "&CDP-8977;": 1164, "㷉": 1165, "&CDP-8DCD;": 1166, "&GT-02499;": 1167, "&GT-08917;": 1168, "&J83-3227;": 1169, "&CDP-8CF8;": 1170, "&GT-11011;": 1171, "&GT-11552;": 1172, "&CDP-88D4;": 1173, "黹": 1174, "鼡": 1175}
{"⿰": 1176, "⿱": 1177, "⿲": 1178, "⿳": 1179, "⿴": 1180, "⿵": 1181, "⿶": 1182, "⿷": 1183, "⿸": 1184, "⿹": 1185, "⿺": 1186, "⿻": 1187, "#other": 1188, "#itself": 1189, "[S_M]": 1190}
